// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "Runqi",
        "不知为何，明明有很多话想和你说，却有时说不出口",
        "可总想用文字提醒你",
        "怕旧日子过了，你忘了",
        "想安静的看看你，看风，看雨",
        "舍不得落笔",
        "可不觉风雨里也全是你",
        "而你就是这风雨",
        "      --Eric"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-03-12T00:00:00",
    // 双方的名字
    names: ["Eric", "Runqi"]
}
